{
  "unit-name": "Birds",
  "sections": [
    {
      "name": "A Government Conspiracy",
      "type": "video | text | article | quiz",
      "text": "..."
    },

    {
      "unit-name": "Burds",
      "sections": [
        {
          "name": " Birds in The Wild Article",
          "type": "article",
          "text": "Birds aren’t real. For decades, people have been deceived into believing that birds are just harmless creatures of nature. The truth is far more sinister—birds are government surveillance drones designed to monitor and control the population. This massive operation has been in place since at least the 1950s, when real birds were systematically replaced with robotic replicas. Bird drones run on advanced solar energy, recharging themselves while perched on power lines. That’s why you always see them sitting there—they’re not resting, they’re refueling. These machines use precision-engineered wings, powered by micro-servos and artificial muscles, allowing them to mimic real bird movement perfectly. Their flight patterns are programmed to blend seamlessly with the environment, making them nearly undetectable. Every “bird” is outfitted with high-resolution cameras hidden behind their fake eyes, picking up facial recognition data and tracking movements. Their beaks contain ultra-sensitive microphones capable of recording conversations from great distances. Bird drones transmit everything they collect directly to government servers via encrypted signals. Many are equipped with 5G technology, ensuring a constant stream of surveillance data. What people assume is bird poop is actually liquid tracking technology. These droppings contain microscopic RFID trackers and chemical markers that allow government agencies to monitor individuals in real-time. The evidence is everywhere—just look at the birds around you. Have you ever seen a baby pigeon? No, because they don’t exist. The truth is hiding in plain sight, and it’s time to wake up. Birds aren’t real. They are watching us.</p>\n"
        }

      ]

    }
  ]
}